alacritty
blueberry
bluez-utils
bspwm
discord
dmenu
feh
figma-linux-bin
firefox
git
github-cli
google-chrome
htop
iwd
lightdm
lightdm-gtk-greeter
logseq-desktop-bin
lxappearance
maim
neovim
noto-fonts-emoji
npm
p7zip
pacman-contrib
pdfarranger
polybar
pulseaudio
qbittorrent
ranger
ripgrep
ristretto
sxhkd
thunar
thunar-volman
vim
vlc
xclip
xdg-utils
yarn
zsh
zsh-autosuggestions
zsh-syntax-highlighting
